Repository: giellalt/corpus-smj
Catalog: tmx/nob/admin/sd/samediggi.no/komitea.html.tmx
Source language: smj
Languages: nob

source: Divna Sámedikke ájrrasa li sebrulattja avtan gålmåt fáhkakomiteas ma giehtadalli ássjijt ja åvdedi árvvalusájt Sámedikke ållestjåhkanibmáj.
nob: Alle Sametingets representanter er medlem av en av de tre fagkomiteene som behandler saker og gir innstilling til Sametinget i plenum.

source: Fáhkakomitea li dá:
nob: Fagkomiteene er som følger:

source: Pládna- ja biednigahttemkomitea:
nob: Plan- og finanskomiteen

source: Bajássjaddam-, hukso- ja åhpaduskomitea:
nob: Ronny Wilhelmsen (Nestleder)

source: Viktor Inge Paulsen (Lijggenjunnjusasj)
nob: Viktor Inge Paulsen

source: Lars Filip Paulsen
nob: Kjellrun Wilhelmsen

source: Æládus- ja kultuvrrakomitea:
nob: Nærings- og kulturkomiteen

source: Komiteatjåhkanime tjadáduvvi ållestjåhkanimij åvddålattja.
nob: Komitémøtene blir holdt i forkant av plenumsmøtene.

source: Dábálattjat mierreduvvi niellja vahko komitea- ja ållestjåhkanimijda.
nob: Det avsettes vanligvis fire uker til komité- og plenumsmøter.

source: Komiteatjåhkanime tjadáduvvi mánnodagá ja dijstagá, ållestjåhkanibme gasskavahkos bierjjedahkaj.
nob: Komitémøtene avholdes mandag og tirsdag, plenum fra onsdag til fredag.

source: Duodden fáhkakomiteajda gávnnuji aj Dárkastuskomitea ja Válggakomitea.
nob: I tillegg til fagkomiteene finnes også Kontrollkomiteen og Valgkomiteen.

source: Dárkastuskomitea galggá parlamentalattjat dárkestit ja stivrrit dåjmajt ma biednigahteduvvi Sámedikke budsjehta baktu.
nob: Kontrollutvalget skal utøve parlamentarisk kontroll og styringskontroll over virksomheten som finansieres over Sametingets budsjett.

source: Oasse dássta le aj dárkestit Sámedikke jahkebiedniklågov ja soajtedahtte tsuojggidusajt biedniklåhkuj Rijkkadárkastusás.
nob: I dette ligger også å kontrollere Sametingets årsregnskap og eventuelle merknader til regnskapet fra Riksrevisjonen.

source: Komitea máhttá aj tjadádit guoradallamijt Sámedikke háldadusan majs komitea adná dárbov.
nob: Komiteen kan foreta de undersøkelser i Sametingets administrasjon som den anser som nødvendig.

source: Dárkastuskomitea vaddá mærrádusárvvalusájt Sámedikke ållestjåhkanibmáj ássjijn majt dat giehtadallá, juogu sierra ássjen jali komitea jahkediedádusá baktu.
nob: Kontrollutvalget avgir innstilling til Sametingets plenum i saker den tar opp til behandling, enten som en egen sak eller gjennom komiteens årsmelding.

source: Válggakomitea giehtadallá ássjijt gånnå Sámedikke ållestjåhkanibme galggá mierredit válgaj birra orgánajda Sámedikke sis- jali ålgusjbielen.
nob: Valgkomiteen behandler saker der Sametingets plenum skal gjøre vedtak om valg til organer i eller utenfor Sametinget.

source: Komitea dahkamus le gárvedit ássjev ja árvvalusáv vaddet ållestjåhkanibmáj dan ássjen majt komitea le ållestjåhkanimes oadtjum.
nob: Komiteens oppgave er å forberede saken og avgi innstilling til plenum i saken som komiteen har fått fra plenum.
